{
    "articles" : [
        {
            "title" : "Le mal de dos est très fréquent et normal",
            "type" : "COMPREHENSION",
            "readDuration" : 3,
            "content" : "Points clés
                         Avoir un épisode de mal de dos est courant et peut guérir spontanément dans la majorité des situations.
                         Le mal de dos peut faire peur, mais est rarement dangereux.
                         Moins de 5% des cas de mal de dos reflètent un problème qui nécessite une prise en charge spécifique, médicale ou chirurgicale.
                         Les douleurs du dos appelées « lombalgies » dans le jargon médical ou tour de reins, lumbago plus généralement, ne sont pas associées à une maladie en particulier, mais sont considérées comme des symptômes (Hartvigsen et al., 2018).

                         Environ 80% des personnes connaîtront des douleurs au niveau de leur dos au moins une fois au cours de leur vie (Balagué et al., 2012). Il est donc normal d’avoir un épisode de mal de dos, de la même manière qu’il est normal d’avoir un mal de gorge, un refroidissement en hiver ou un mal de tête. Lors de l’apparition de douleurs, celles-ci disparaissent spontanément pour la majorité des personnes dans les 6 semaines à 3 mois suivant leur survenue. (Maher et al., 2017 ; National Guideline Centre, 2016).

                         Même si les douleurs sont souvent très intenses lors d’un épisode aigu de mal de dos (souvent appelé lumbago, tour de rein, lombalgie), dans plus de 90% du temps le mal de dos n’est PAS lié à une blessure grave (Hartvigsen et al., 2018). Dans environ 5-10% des cas, des douleurs dans la cuisse ou la jambe (souvent appelé « sciatique ») peuvent être associées au mal de dos. Dans cette situation, une consultation chez un professionnel de santé est nécessaire afin de s’assurer du bon fonctionnement du système nerveux. Dans la majorité des cas, la situation reste cependant sans gravité et l’évolution sera positive spontanément.

                         Dans plus de 90% du temps le mal de dos n’est PAS lié à une blessure grave.

                         Selon les études, entre 1 et 5% des situations de mal de dos reflètent toutefois un problème qui nécessite une prise en charge spécifique, médicale ou chirurgicale (Hartvigsen et al., 2018 ; O’Sullivan & Lin, 2014). Il s’agit notamment des cas de spondylarthrite ankylosante, de fractures, de cancer, d’infection ou encore de syndrome de la queue de cheval (cliquez ici pour davantage d’informations). Il est nécessaire de prendre rapidement contact avec votre médecin afin de réaliser des investigations supplémentaires si vous présentez certains éléments ci-dessous en lien avec votre mal de dos (Norberg, 2017 ; Hartvigsen et al., 2018) :

                         Perte soudaine de force ou de sensation dans les jambes
                         Douleurs suites à un traumatisme ou une chute
                         Perte de poids importante sans suivre de régime particulier
                         Historique de cancer
                         Apparition récente de changements sensoriels dans la sphère périanale, d’incontinence urinaire ou de difficultés à uriner
                         Douleurs accentuées la nuit, vous obligeant à vous lever
                         Fièvre apparue avec le mal de dos
                         Bibliographie
                         Hartvigsen, J., Hancock, M., Kongsted, A., Louw, Q., Ferreira, M.L., Genevay, S., Hoy, D., Karppinen, J., Pransky, G., Sieper, J., Smeets, R.J., Underwood, M., & Lancet Low Back Pain Series Working Group. (2018). What low back pain is and why we need to pay attention. The Lancet. doi: 10.1016/S0140-6736(18)30480-X

                         Balagué, F., Mannion, A.F., Pellisé, F., & Cedraschi, C. (2012). Non-specific low back pain. The Lancet, 379, 482-491. doi:10.1016/S0140-6736(11)60610-7

                         National Guideline Centre. (2016). Low back pain and sciatica in over 16s : assessment and management, Assesment and non-invasive treatments. National Institute for Health and Care Excellence : Clinical Guidelines, 59. ISBN 978-1-4731-2188-1

                         Maher, C., Underwood, M., & Buchbinder, R. (2017). Non-specific low back pain. The Lancet, 389(10070), 736-747. doi:10.1016/S0140-6736(16)30970-9

                         O’Sullivan, P., & Lin, I.B. (2014). Acute low back pain : Beyond drug therapies. Pain Management Today, 1(1), 8-13. Repéré à https://www.researchgate.net/
                         "
        },
        {
            "title" : "Ai-je besoin d’une radiographie ou d’une IRM?",
            "type" : "COMPREHENSION",
            "readDuration" : 4,
            "content" : "Points clés
                         Des problèmes visibles sur les images radiologiques sont fréquents chez les personnes n’ayant pas mal au dos.
                         Dans la plupart des situations, il n’y a pas de lien direct entre les images radiologiques et la douleur.
                         Dans la majorité des cas, faire une radiographie ou une IRM ne permet pas d’expliquer les causes des douleurs au dos.
                         La grande majorité des hernies discales guérissent spontanément et sans opération
                         Dans le 90% des maux de dos, faire un examen radiologique n’est pas nécessaire. En effet, les recommandations actuelles affirment qu’il n’est pas nécessaire de prescrire un examen radiologique lors d’un épisode de mal de dos (National Guideline Centre, 2016). Il existe toutefois certaines situations, environ 5 à 10% des cas, où les examens radiologiques peuvent être utiles (Hartvigsen et al., 2018 ; O’Sullivan & Lin, 2014 ; Reito et al., 2018). Il s’agit des cas où un professionnel de santé suspecte une pathologie spécifique (lors de la présence d’éléments spécifiques énoncés dans le chapitre “le mal de dos est très fréquent et normal”) ou lors d’une atteinte nerveuse. Les questions qu’il vous aura posées ainsi que son examen clinique suffisent toutefois à savoir si l’imagerie est nécessaire.

                         Voici quelques explications qui vont vous permettre de mieux comprendre pourquoi un examen radiologique n’est pas utile dans la majorité des situations. Pour beaucoup de monde, avoir mal au dos signifie avoir une lésion ou une blessure. Est-ce que j’ai une hernie discale ? De l’arthrose ? Qu’est-ce qui crée ma douleur ? Normalement, si les douleurs de dos étaient uniquement causées par de l’arthrose ou des problèmes au niveau des disques intervertébraux, ces « atteintes » devraient toujours provoquer des douleurs et le niveau de douleur ressenti devrait être corrélé avec la quantité d’atteinte présente sur les images. Or, ce n’est souvent pas le cas. Par exemple, une synthèse d’études démontre qu’à l’âge de 50 ans, 80% des personnes qui n’ont PAS mal au dos ont des signes de dégénérescence discale, c’est-à-dire des signes indiquant une dégradation de la qualité des disques (Brinjikji et al., 2015).

                         D’autres études montrent que la « gravité » des atteintes observées sur l’IRM (au niveau des disques ou des articulations) n’est pas associée à l’intensité des symptômes ou au niveau de handicap (Berg et al., 2013). De plus, l’évolution sur l’image (IRM ou radiographie) n’est pas toujours en relation avec l’évolution des symptômes (McNee et al., 2011 ; Suri et al., 2014). Cela signifie donc que l’on peut avoir beaucoup d’« atteintes » sur les images et peu de symptômes et vice-versa. Il est maintenant assez clair pour les spécialistes du dos que la majorité des « atteintes » que l’on retrouve à l’imagerie sont des choses normales liées à l’évolution du corps, tout comme il est normal d’avoir des rides ou des cheveux blancs. L’imagerie ne permet donc pas d’identifier clairement la cause des douleurs.


                         Adapté de Brinjikji et al., 2015
                         Les recommandations actuelles affirment qu’il n’est pas nécessaire de prescrire un examen radiologique lors d’un épisode de douleur de dos.

                         Ce qu’il est très important de retenir, c’est que pour la majorité des cas, faire une radiographie ou une IRM ne permettra PAS d’améliorer le diagnostic ni le traitement des douleurs de dos. Des études ont même montré qu’une IRM précoce (et inutile) aura tendance à favoriser une prise en charge plus agressive (par exemple, avec plus d’infiltrations ou de chirurgie) et des résultats moins bons en comparaison aux personnes n’ayant pas eu d’IRM (Chou et al. 2009; Webster et al. 2013).

                         Bibliographie
                         National Guideline Centre. (2016). Low back pain and sciatica in over 16s : assessment and management, Assesment and non-invasive treatments. National Institute for Health and Care Excellence : Clinical Guidelines, 59. ISBN 978-1-4731-2188-1

                         Hartvigsen, J., Hancock, M., Kongsted, A., Louw, Q., Ferreira, M.L., Genevay, S., Hoy, D., Karppinen, J., Pransky, G., Sieper, J., Smeets, R.J., Underwood, M., & Lancet Low Back Pain Series Working Group. (2018). What low back pain is and why we need to pay attention. The Lancet. doi: 10.1016/S0140-6736(18)30480-X

                         O’Sullivan, P., & Lin, I.B. (2014). Acute low back pain : Beyond drug therapies. Pain Management Today, 1(1), 8-13. Repéré à https://www.researchgate.net/

                         Brinjikji, W., Luetmer, P.H., Comstock, B., Bresnahan, B.W., Chen, L.E., Deyo, R.A., Halabi, S., Turner, J.A., Avins, A.L., James, K., Wald, J.T., Kallmes, D.F., & Jarvik, J.G. (2015). Systematic literature review of imaging features of spinal degeneration in asymptomatic populations. American Journal of Neuroradiology, 36(4), 811-816. doi:10.3174/ajnr.A4173

                         Berg, L., Hellum, C., Gjertsen, Ø., Neckelmann, G., Johnsen, L.G., Storheim, K., Brox, J.I., Eide, G.E., Espeland, A., & Norwegian Spine Study Group. (2013). Do more MRI findings imply worse disability or more intense low back pain ? A cross-sectional study of candidates for lumbar disc prosthesis. Skeletal Radiology, 42(11), 1593-1602. doi : 10.1007/s00256-013-1700-x

                         McNee, P., Shambrook, J., Harris, E.C., Kim, M., Sampson, M., Palmer, K.T., & Coggon, D. (2011). Predictors of long-term pain and disability in patient with low back pain investigated by magnetic resonance imaging : a longitudinal study. BMC Musculoskeletal Disorders, 12, 234. doi : 10.1186/1471-2474-12-234

                         Suri, P., Boyko, E.J., Goldberg, J., Forsberg, C.W., & Jarvik, J.G. (2014). Longitudinal associations between incident lumbar spine MRI findings and chronic low back pain or radicular symptoms : retrospective analysis of data from the longitudinal assessment of imaging and disability of the back (LAIDBACK). BMC Musculoskeletal Disorders, 15, 152. doi : 10.1186/1471-2474-15-152

                         Chou, R., Fu, R., Carrino, J.A., & Deyo, R.A. (2009). Imaging strategies for low-back pain : systematic review and meta-analysis. The Lancet, 373(9662), 463-472. doi : 10.1016/S0140-6736(09)60172-0

                         Webster, B.S., Bauer, A.Z., Choi, Y., Cifuentes, M., & Pransky, G.S. (2013). Iatrogenic Consequences of Early Magnetic Resonance Imaging in Acute, Work-Related, Disabling Low Back Pain. Spine, 38(22), 1939-1946. doi:10.1097/BRS.0b013e3182a42eb6"
        },
    ]
}
